{"pageProps":{"post":{"title":"문화 축제 현지 축제를 즐기러 여행으로 떠나요","description":"","date":"2024-05-19 00:56","slug":"2024-05-19-CulturalFestivalsTraveltoRejoiceLocalFestivities","content":"\n\n![](/assets/img/2024-05-19-CulturalFestivalsTraveltoRejoiceLocalFestivities_0.png)\n\n여행 중인 문화 축제는 세계 각지의 목적지를 탐험하여 다양한 지역 사회의 독특한 축제, 전통 및 문화 표현을 경험하고 참여하는 것을 의미합니다. 음악 및 무용 축제부터 종교적이고 계절적인 축제까지 다양한 문화 축제는 여행자들에게 지역 문화에 몰두하고 현지인들과 소통하며 인간 경험의 다양성과 풍요함을 축하하는 기회를 제공합니다.\n\n## 문화 축제 여행의 장점:\n\n![](/assets/img/2024-05-19-CulturalFestivalsTraveltoRejoiceLocalFestivities_1.png)\n\n<div class=\"content-ad\"></div>\n\n문화적 침투: 문화 축제로 여행하면 현지 사회의 전통, 관습 및 생활 방식에 잠기게 되어 그들의 문화와 유산에 대한 깊은 이해와 감사를 느낄 수 있습니다.\n\n진정한 경험: 문화 축제는 독특한 정체성과 현지의 영혼을 보여주는 진정하고 몰입형 경험을 제공합니다. 전통적인 공연과 의식부터 현지 음식과 공예품까지 모든 것을 선보입니다.\n\n현지인과의 연결: 문화 축제 참여는 현지인과 문화와 축제에 대한 열정을 공유하는 동료 여행자들과 연결할 수 있는 기회를 제공하여 우정과 문화 교류를 촉진합니다.\n\n다양성의 축제: 문화 축제는 인간 문화의 다양성과 풍부함을 축하하여 서로 다른 배경, 믿음 및 전통을 지닌 사람들을 음악, 미술 및 커뮤니티의 즐거움을 함께 나누게 합니다.\n\n<div class=\"content-ad\"></div>\n\n![2024-05-19 Cultural Festivals Travel to Rejoice Local Festivities](/assets/img/2024-05-19-CulturalFestivalsTraveltoRejoiceLocalFestivities_2.png)\n\n풍부한 여행 경험: 문화 축제에 참여함으로써 여행 경험을 더욱 풍성하고 의미 있게 만들어주어 여행에서 깊이와 활력을 더해줍니다. 경계와 언어를 초월하는 오랜 기억과 연결을 만들어줄 수 있습니다.\n\n문화 유산 보호: 문화 축제를 지원하고 참여함으로써 여행자들은 전통 예술, 공예, 습습을 보존하고 홍보하는 데 도움이 되어 미래 세대를 위해 무형 문화 유산을 보호하는 데 기여합니다.\n\n개인적인 성장: 문화 축제를 위해 여행하면 자신의 시각을 도전하고 시야를 넓히며 다른 문화와 생활 방식에 대한 이해와 공감을 돈돌림으로써 개인적인 성장과 자기 발견을 촉진합니다.\n\n<div class=\"content-ad\"></div>\n\n세계 시민: 문화 축제에 참여하면 세계 시민의 의식과 상호 연결성이 강화되어 공유된 인류애와 전 세계의 문화 다양성을 존중하고 축하하는 중요성을 상기시켜줍니다.\n\n## 문화 축제를 위한 여행의 최상의 방법:\n\n![이미지](/assets/img/2024-05-19-CulturalFestivalsTraveltoRejoiceLocalFestivities_3.png)\n\n축제 일정 조사: 관심 있는 문화 축제의 날짜와 위치를 사전에 충분히 조사하여 여행 일정과 숙박을 계획해주세요.\n\n<div class=\"content-ad\"></div>\n\n지역 풍습 존중하기: 문화 축제에 참석할 때는 현지의 관습, 전통 및 예절을 존중하고, 적절하고 겸손한 복장으로 호스트 문화와 지역사회에 대한 존경을 표현해 보세요.\n\n축제 전통 배우기: 참석하는 문화 축제의 전통, 의식 및 의미를 배워보세요. 이렇게 하면 이벤트 및 문화적 맥락에 대한 이해와 감사를 깊게 할 수 있습니다.\n\n지역 사회 지원하기: 문화 축제에서는 수공예품, 예술 작품 및 기념품을 구입하여 지역 공동체와 장인들을 지원하고, 지역 레스토랑에서 식사하고 지역 소유 숙박 시설에서 머무름으로써 지역 경제에 기여해보세요.\n\n<div class=\"content-ad\"></div>\n\n열린 마음으로: 문화 축제에 참가하면서 새로운 경험, 사람, 시각에 열린 마음으로 받아들이고, 편안한 존재 영역을 벗어나 미지와 대면하는 기회를 즐기세요.\n\n활동 참가: 축제에서 제공되는 문화 활동, 워크샵, 공연에 참여하여 문화 체험을 완전히 즐기고 현지인과 여행자들과 소통하세요.\n\n책임 있게 추억을 기록하세요: 축제의 추억을 사진과 동영상으로 기록하세요. 하지만 이를 책임있게, 예의 있게 하세요. 사람들 또는 신성한 장소를 촬영할 때 사전에 허락을 구하고, 플래시 사진 촬영이나 시끄러운 소리로 의식이나 공연을 방해하지 말아 주세요.\n\n안전과 수분 보충: 문화 축제에 참가하면서 안전하게 지내고 수분을 충분히 섭취하세요. 물을 많이 마시고 자외선 차단제와 보호 장비를 착용하며, 복잡하거나 익숙하지 않은 환경에서 개인의 안전과 물품 보호에 유의하세요.\n\n<div class=\"content-ad\"></div>\n\n## 문화 축제를 즐길 수 있는 최고 명소들:\n\n![image](/assets/img/2024-05-19-CulturalFestivalsTraveltoRejoiceLocalFestivities_5.png)\n\n브라질 리우데자네이루: 세계적으로 유명한 리우 카니발을 경험해보세요. 이 행사는 행성상 가장 대규모이자 활기찬 문화 축제 중 하나입니다. 수백만의 축제 참가자들과 함께 삼바 리듬 속에서 춤추며, 화려한 플로트와 복장을 감상하고, 아이코닉한 축제의 전염력 있는 에너지 속에서 스스로를 몰입시킵니다.\n\n인도 자이푸르: 자이푸르 문학 축제에서 색채와 전통의 세계로 발을 디딜 수 있습니다. 이 행사는 아시아 최대의 문학 축제로, 매년 역사적인 도시 자이푸르에서 개최됩니다. 자이푸르의 멋진 건축물과 유산지를 배경으로 다양한 작가, 연설가, 공연자들을 만나보며, 흥미진진한 패널 토론, 책 서명회 및 문화 공연을 즐길 수 있습니다.\n\n<div class=\"content-ad\"></div>\n\n에든버러, 스코틀랜드: 에든버러 페스티벌 프린지에서 예술과 문화를 축하하세요. 이 세계 최대 규모의 예술 축제에서는 연극, 코미디, 음악, 댄스 등 수천 개의 공연이 열립니다. 전 세계의 퍼포머들이 크고 작은 장소에서 자신의 재능을 선보이면서 에든버러의 붐비는 거리가 창의성과 혁신으로 가득 찬 모습을 선보입니다.\n\n교토, 일본: 일본에서 가장 유명하고 오래된 축제 중 하나인 기온 마츠리에서 전통 일본 문화의 아름다움과 우아함을 목격하세요. 복잡한 장식들로 장식된 플롯의 환상적인 퍼레이드에 감탄하고 전통 의식과 의례에 참여하며 맛있는 길거리 음식을 맛보면서 이 역사적 축제의 분위기를 만끽하세요.\n\n노포크, 미국: 뉴올리언스 재즈 & 헤리티지 페스티벌에서 뉴올리언스의 활기찬 문화와 풍부한 유산을 만끽하세요. 이 축제는 크레올, 아프리칸, 유럽 문화의 독특한 조합을 기리는 음악, 음식, 예술 축제로, 재즈, 블루스, 음악가들의 라이브 공연을 체험하고 정통 크레올 음식을 맛볼 수 있으며, 이 아이코닉한 축제 기간 동안 프렌치 쿼터의 다채로운 거리를 탐험해보세요.\n\n<div class=\"content-ad\"></div>\n\n바르셀로나, 스페인: 바르셀로나에서 가장 큰 거리 축제인 라 메르세 축제에 참여해보세요. 이 축제는 바르셀로나의 수호 성인 라 메르세를 기리는 행사로, 도시 전역에서 문화 행사, 퍼레이드, 콘서트, 불꽃놀이를 경험할 수 있으며 바르셀로나의 활기찬 정신과 정체성을 보여주는 전통 카탈루냐 의식과 관습도 감상할 수 있습니다.\n\n브라질 살바도르: 브라질 최고의 화려하고 다채로운 축제 중 하나인 바이아 카니발을 즐기며 살바도르의 아프로 브라질리언 문화에 몰두해보세요. 아프로 브라질리언 음악과 춤의 감염력 있는 리듬을 경험하고 삼바 학교와 블로코의 화려한 퍼레이드를 감상하며 예술, 요리, 전승을 통해 바이아의 풍부한 문화 유산을 발견해보세요.\n\n이와 같은 최고 명소에 관심이 있다면 이 글을 참고하세요.\n\n![2024-05-19-CulturalFestivalsTraveltoRejoiceLocalFestivities_7](/assets/img/2024-05-19-CulturalFestivalsTraveltoRejoiceLocalFestivities_7.png)\n\n<div class=\"content-ad\"></div>\n\n문화 축제를 여행하면 인간 문화의 다양성, 창의성 및 회복력을 경축하며 새로운 인연을 맺고 이해를 돈독하게 하며 오랜 시간 동안 기억에 남을 추억과 우정을 만들 수 있는 독특하고 풍요로운 기회를 제공합니다. 아프리카의 음악 축제에서 드럼 소리에 맞춰 춤추는 경험, 아시아의 요리 축제에서 길거리 음식의 맛을 익히는 경험, 라틴 아메리카의 종교 축제에서 복잡한 의상과 전통을 감상하는 경험 등, 문화 축제는 새로운 세계로 여행하게 하고 기쁨, 경이 및 영감으로 여러분의 감각을 일언일언 자극해줍니다.\n\n더 많은 최신 여행 트렌드를 여기에서 만나보세요.","ogImage":{"url":"/assets/img/2024-05-19-CulturalFestivalsTraveltoRejoiceLocalFestivities_0.png"},"coverImage":"/assets/img/2024-05-19-CulturalFestivalsTraveltoRejoiceLocalFestivities_0.png","tag":["Tech"],"readingTime":5},"content":{"compiledSource":"/*@jsxRuntime automatic @jsxImportSource react*/\nconst {Fragment: _Fragment, jsx: _jsx, jsxs: _jsxs} = arguments[0];\nconst {useMDXComponents: _provideComponents} = arguments[0];\nfunction _createMdxContent(props) {\n  const _components = Object.assign({\n    p: \"p\",\n    img: \"img\",\n    h2: \"h2\"\n  }, _provideComponents(), props.components);\n  return _jsxs(_Fragment, {\n    children: [_jsx(_components.p, {\n      children: _jsx(_components.img, {\n        src: \"/assets/img/2024-05-19-CulturalFestivalsTraveltoRejoiceLocalFestivities_0.png\",\n        alt: \"\"\n      })\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"여행 중인 문화 축제는 세계 각지의 목적지를 탐험하여 다양한 지역 사회의 독특한 축제, 전통 및 문화 표현을 경험하고 참여하는 것을 의미합니다. 음악 및 무용 축제부터 종교적이고 계절적인 축제까지 다양한 문화 축제는 여행자들에게 지역 문화에 몰두하고 현지인들과 소통하며 인간 경험의 다양성과 풍요함을 축하하는 기회를 제공합니다.\"\n    }), \"\\n\", _jsx(_components.h2, {\n      children: \"문화 축제 여행의 장점:\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: _jsx(_components.img, {\n        src: \"/assets/img/2024-05-19-CulturalFestivalsTraveltoRejoiceLocalFestivities_1.png\",\n        alt: \"\"\n      })\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"문화적 침투: 문화 축제로 여행하면 현지 사회의 전통, 관습 및 생활 방식에 잠기게 되어 그들의 문화와 유산에 대한 깊은 이해와 감사를 느낄 수 있습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"진정한 경험: 문화 축제는 독특한 정체성과 현지의 영혼을 보여주는 진정하고 몰입형 경험을 제공합니다. 전통적인 공연과 의식부터 현지 음식과 공예품까지 모든 것을 선보입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"현지인과의 연결: 문화 축제 참여는 현지인과 문화와 축제에 대한 열정을 공유하는 동료 여행자들과 연결할 수 있는 기회를 제공하여 우정과 문화 교류를 촉진합니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"다양성의 축제: 문화 축제는 인간 문화의 다양성과 풍부함을 축하하여 서로 다른 배경, 믿음 및 전통을 지닌 사람들을 음악, 미술 및 커뮤니티의 즐거움을 함께 나누게 합니다.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: _jsx(_components.img, {\n        src: \"/assets/img/2024-05-19-CulturalFestivalsTraveltoRejoiceLocalFestivities_2.png\",\n        alt: \"2024-05-19 Cultural Festivals Travel to Rejoice Local Festivities\"\n      })\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"풍부한 여행 경험: 문화 축제에 참여함으로써 여행 경험을 더욱 풍성하고 의미 있게 만들어주어 여행에서 깊이와 활력을 더해줍니다. 경계와 언어를 초월하는 오랜 기억과 연결을 만들어줄 수 있습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"문화 유산 보호: 문화 축제를 지원하고 참여함으로써 여행자들은 전통 예술, 공예, 습습을 보존하고 홍보하는 데 도움이 되어 미래 세대를 위해 무형 문화 유산을 보호하는 데 기여합니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"개인적인 성장: 문화 축제를 위해 여행하면 자신의 시각을 도전하고 시야를 넓히며 다른 문화와 생활 방식에 대한 이해와 공감을 돈돌림으로써 개인적인 성장과 자기 발견을 촉진합니다.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"세계 시민: 문화 축제에 참여하면 세계 시민의 의식과 상호 연결성이 강화되어 공유된 인류애와 전 세계의 문화 다양성을 존중하고 축하하는 중요성을 상기시켜줍니다.\"\n    }), \"\\n\", _jsx(_components.h2, {\n      children: \"문화 축제를 위한 여행의 최상의 방법:\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: _jsx(_components.img, {\n        src: \"/assets/img/2024-05-19-CulturalFestivalsTraveltoRejoiceLocalFestivities_3.png\",\n        alt: \"이미지\"\n      })\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"축제 일정 조사: 관심 있는 문화 축제의 날짜와 위치를 사전에 충분히 조사하여 여행 일정과 숙박을 계획해주세요.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"지역 풍습 존중하기: 문화 축제에 참석할 때는 현지의 관습, 전통 및 예절을 존중하고, 적절하고 겸손한 복장으로 호스트 문화와 지역사회에 대한 존경을 표현해 보세요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"축제 전통 배우기: 참석하는 문화 축제의 전통, 의식 및 의미를 배워보세요. 이렇게 하면 이벤트 및 문화적 맥락에 대한 이해와 감사를 깊게 할 수 있습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"지역 사회 지원하기: 문화 축제에서는 수공예품, 예술 작품 및 기념품을 구입하여 지역 공동체와 장인들을 지원하고, 지역 레스토랑에서 식사하고 지역 소유 숙박 시설에서 머무름으로써 지역 경제에 기여해보세요.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"열린 마음으로: 문화 축제에 참가하면서 새로운 경험, 사람, 시각에 열린 마음으로 받아들이고, 편안한 존재 영역을 벗어나 미지와 대면하는 기회를 즐기세요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"활동 참가: 축제에서 제공되는 문화 활동, 워크샵, 공연에 참여하여 문화 체험을 완전히 즐기고 현지인과 여행자들과 소통하세요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"책임 있게 추억을 기록하세요: 축제의 추억을 사진과 동영상으로 기록하세요. 하지만 이를 책임있게, 예의 있게 하세요. 사람들 또는 신성한 장소를 촬영할 때 사전에 허락을 구하고, 플래시 사진 촬영이나 시끄러운 소리로 의식이나 공연을 방해하지 말아 주세요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"안전과 수분 보충: 문화 축제에 참가하면서 안전하게 지내고 수분을 충분히 섭취하세요. 물을 많이 마시고 자외선 차단제와 보호 장비를 착용하며, 복잡하거나 익숙하지 않은 환경에서 개인의 안전과 물품 보호에 유의하세요.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.h2, {\n      children: \"문화 축제를 즐길 수 있는 최고 명소들:\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: _jsx(_components.img, {\n        src: \"/assets/img/2024-05-19-CulturalFestivalsTraveltoRejoiceLocalFestivities_5.png\",\n        alt: \"image\"\n      })\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"브라질 리우데자네이루: 세계적으로 유명한 리우 카니발을 경험해보세요. 이 행사는 행성상 가장 대규모이자 활기찬 문화 축제 중 하나입니다. 수백만의 축제 참가자들과 함께 삼바 리듬 속에서 춤추며, 화려한 플로트와 복장을 감상하고, 아이코닉한 축제의 전염력 있는 에너지 속에서 스스로를 몰입시킵니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"인도 자이푸르: 자이푸르 문학 축제에서 색채와 전통의 세계로 발을 디딜 수 있습니다. 이 행사는 아시아 최대의 문학 축제로, 매년 역사적인 도시 자이푸르에서 개최됩니다. 자이푸르의 멋진 건축물과 유산지를 배경으로 다양한 작가, 연설가, 공연자들을 만나보며, 흥미진진한 패널 토론, 책 서명회 및 문화 공연을 즐길 수 있습니다.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"에든버러, 스코틀랜드: 에든버러 페스티벌 프린지에서 예술과 문화를 축하하세요. 이 세계 최대 규모의 예술 축제에서는 연극, 코미디, 음악, 댄스 등 수천 개의 공연이 열립니다. 전 세계의 퍼포머들이 크고 작은 장소에서 자신의 재능을 선보이면서 에든버러의 붐비는 거리가 창의성과 혁신으로 가득 찬 모습을 선보입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"교토, 일본: 일본에서 가장 유명하고 오래된 축제 중 하나인 기온 마츠리에서 전통 일본 문화의 아름다움과 우아함을 목격하세요. 복잡한 장식들로 장식된 플롯의 환상적인 퍼레이드에 감탄하고 전통 의식과 의례에 참여하며 맛있는 길거리 음식을 맛보면서 이 역사적 축제의 분위기를 만끽하세요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"노포크, 미국: 뉴올리언스 재즈 & 헤리티지 페스티벌에서 뉴올리언스의 활기찬 문화와 풍부한 유산을 만끽하세요. 이 축제는 크레올, 아프리칸, 유럽 문화의 독특한 조합을 기리는 음악, 음식, 예술 축제로, 재즈, 블루스, 음악가들의 라이브 공연을 체험하고 정통 크레올 음식을 맛볼 수 있으며, 이 아이코닉한 축제 기간 동안 프렌치 쿼터의 다채로운 거리를 탐험해보세요.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"바르셀로나, 스페인: 바르셀로나에서 가장 큰 거리 축제인 라 메르세 축제에 참여해보세요. 이 축제는 바르셀로나의 수호 성인 라 메르세를 기리는 행사로, 도시 전역에서 문화 행사, 퍼레이드, 콘서트, 불꽃놀이를 경험할 수 있으며 바르셀로나의 활기찬 정신과 정체성을 보여주는 전통 카탈루냐 의식과 관습도 감상할 수 있습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"브라질 살바도르: 브라질 최고의 화려하고 다채로운 축제 중 하나인 바이아 카니발을 즐기며 살바도르의 아프로 브라질리언 문화에 몰두해보세요. 아프로 브라질리언 음악과 춤의 감염력 있는 리듬을 경험하고 삼바 학교와 블로코의 화려한 퍼레이드를 감상하며 예술, 요리, 전승을 통해 바이아의 풍부한 문화 유산을 발견해보세요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"이와 같은 최고 명소에 관심이 있다면 이 글을 참고하세요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: _jsx(_components.img, {\n        src: \"/assets/img/2024-05-19-CulturalFestivalsTraveltoRejoiceLocalFestivities_7.png\",\n        alt: \"2024-05-19-CulturalFestivalsTraveltoRejoiceLocalFestivities_7\"\n      })\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"문화 축제를 여행하면 인간 문화의 다양성, 창의성 및 회복력을 경축하며 새로운 인연을 맺고 이해를 돈독하게 하며 오랜 시간 동안 기억에 남을 추억과 우정을 만들 수 있는 독특하고 풍요로운 기회를 제공합니다. 아프리카의 음악 축제에서 드럼 소리에 맞춰 춤추는 경험, 아시아의 요리 축제에서 길거리 음식의 맛을 익히는 경험, 라틴 아메리카의 종교 축제에서 복잡한 의상과 전통을 감상하는 경험 등, 문화 축제는 새로운 세계로 여행하게 하고 기쁨, 경이 및 영감으로 여러분의 감각을 일언일언 자극해줍니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"더 많은 최신 여행 트렌드를 여기에서 만나보세요.\"\n    })]\n  });\n}\nfunction MDXContent(props = {}) {\n  const {wrapper: MDXLayout} = Object.assign({}, _provideComponents(), props.components);\n  return MDXLayout ? _jsx(MDXLayout, Object.assign({}, props, {\n    children: _jsx(_createMdxContent, props)\n  })) : _createMdxContent(props);\n}\nreturn {\n  default: MDXContent\n};\n","frontmatter":{},"scope":{}}},"__N_SSG":true}