{"pageProps":{"post":{"title":"산속의 모험으로 떠나는 호주 여행","description":"","date":"2024-05-18 00:20","slug":"2024-05-18-MountainMan","content":"\n\n내 등 뒤에 무겁게 매달린 가방은 벽돌로 채워진 것처럼 나를 무겁게 만들었습니다. 실제로는 오렌지색 해먹, 마룬색 침낭, 아주 작은 코페, 약간의 음식과 물 그리고 새 옷으로 채워져 있었습니다.\n\n한 시간 동안의 땀, 두려움, 그리고 불타는 대퇴근육 후에 마침내 마지막 언덕을 오르며 드러난 풍경이 나를 매혹했습니다. 정확히 해가 지녀고 있던 완벽한 시점. 방금 산을 오르고 있었던 것이었습니다.\n\n가장 부드러운 바위 한 점에 앉아보았어요. 멀리 바라본 시야. 초록 나무, 푸른 호수, 회색 산비탈. 해가 떨어지면서 색조가 깊어졌어요. 내 시야에 있는 모든 것이 아름다웠지만, 완전히 자연적으로 만들어진 것이라는 사실에 대한 경외가 일어났어요. 어떻게 이 세상이 이리 눈을 뗄 수 없게 아름다울 수 있는 걸까요?\n\n아름다움에 대한 믿기 힘든 감동이 오자, 불안감은 안도로 바뀌었습니다. 내 삶에 걱정해야 할 것은 아무것도 없었어요. 과거와 미래의 문제들이 멀리 떨어져 있는 걸 느꼈어요. 이 감정을 표현할 한 마디? 자유.\n\n<div class=\"content-ad\"></div>\n\n아마도 반 시간 동안 넓은 세상을 바라보고 나온 후에는 일하러 가야 했습니다. 주변을 둘러보자, 트레일에서 조금 떨어진 아늑한 장소를 찾았습니다: 홀로 있지만 길을 잃지는 않았습니다. 급히 배낭을 푼 다음 모든 물건을 내 앞에 펼쳤습니다. 해먹 매달렸나요? 완료. 나의 침낭을 붙잡았고-쿨쿨…. 순식간에 죽은 듯이 잠이 들었습니다.\n\n인생의 모든 복잡함으로부터 멀리 떨어진 곳에서 일어나 보는 것은 전날 저녁보다 더 자유로운 느낌을 줍니다. 앞에 펼쳐진 24시간 안에는 아무것이나 원하는 대로 할 수 있습니다. 아무것도 나에게 해를 가하지 못하는 곳입니다.\n\n미니 프로판 가스통. 건조한 재래식 소작불. 그리고 불타는 화재 소리. 내 미니 냄비를 열어 미니 스토브 같은 장치에 맞춰놨습니다. 오트밀 팩을 열었습니다. 가져온 물병 중 하나를 풀었습니다. 끓였습니다. 다섯 분 뒤, 가장 지루한 맛의 음식을 먹으며 가장 지루하지 않은 풍경을 바라보고 있었습니다.\n\n고요한 시간을 즐기는 것 외에는 별 다른 일을 하지 않은 후, 하산을 시작했습니다. 발 한 번에 한 발씩, 아래로, 아래로, 아래로 내려왔습니다. 테크스처에 맞게 신발 밑창이 울리는 소리가 기묘하게 만족스러웠습니다. 모르게보니, 길 머리말 표지판을 조금 앞에서 볼 수 있었습니다. 아래로 내려가는 길은 올라가는 길보다 훨씬 빨랐습니다. 아마도 나는 이걸 잘 하게 되고 있는 걸까요?\n\n<div class=\"content-ad\"></div>\n\n**하루의 마지막 이벤트는 간지러운 것으로 6마일을 뛰는 것이었다. 아무도 찾을 수 없는 비밀 장소에 물건을 숨기고 곧바로 달려갔다. 이전 하이킹으로 몸 전체가 아팠지만 여전히 평화로웠다. 도로 포장된 길에서 신발이 삑삑거리는 느낌은 산길을 내려오는 충격적인 느낌과 대조적이었다. 모르게 3마일 씩 왕복으로 3마일을 뛰어왔다. 땀과 먼지에 젖어 배고픔을 느끼며, 야생을 떠나는 게 서운했지만 정화를 받을 준비가 되어 있었다. 집으로 돌아가야 할 시간이었고, 모든 우선순위들 속으로 다시 들어가야 했다. 짧았지만 이 여행은 나에게 고요함과 단숨한 탈출을 제공해 주었다.**","ogImage":{"url":"/assets/img/2024-05-18-MountainMan_0.png"},"coverImage":"/assets/img/2024-05-18-MountainMan_0.png","tag":["Tech"],"readingTime":2},"content":{"compiledSource":"/*@jsxRuntime automatic @jsxImportSource react*/\nconst {Fragment: _Fragment, jsx: _jsx, jsxs: _jsxs} = arguments[0];\nconst {useMDXComponents: _provideComponents} = arguments[0];\nfunction _createMdxContent(props) {\n  const _components = Object.assign({\n    p: \"p\",\n    strong: \"strong\"\n  }, _provideComponents(), props.components);\n  return _jsxs(_Fragment, {\n    children: [_jsx(_components.p, {\n      children: \"내 등 뒤에 무겁게 매달린 가방은 벽돌로 채워진 것처럼 나를 무겁게 만들었습니다. 실제로는 오렌지색 해먹, 마룬색 침낭, 아주 작은 코페, 약간의 음식과 물 그리고 새 옷으로 채워져 있었습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"한 시간 동안의 땀, 두려움, 그리고 불타는 대퇴근육 후에 마침내 마지막 언덕을 오르며 드러난 풍경이 나를 매혹했습니다. 정확히 해가 지녀고 있던 완벽한 시점. 방금 산을 오르고 있었던 것이었습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"가장 부드러운 바위 한 점에 앉아보았어요. 멀리 바라본 시야. 초록 나무, 푸른 호수, 회색 산비탈. 해가 떨어지면서 색조가 깊어졌어요. 내 시야에 있는 모든 것이 아름다웠지만, 완전히 자연적으로 만들어진 것이라는 사실에 대한 경외가 일어났어요. 어떻게 이 세상이 이리 눈을 뗄 수 없게 아름다울 수 있는 걸까요?\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"아름다움에 대한 믿기 힘든 감동이 오자, 불안감은 안도로 바뀌었습니다. 내 삶에 걱정해야 할 것은 아무것도 없었어요. 과거와 미래의 문제들이 멀리 떨어져 있는 걸 느꼈어요. 이 감정을 표현할 한 마디? 자유.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"아마도 반 시간 동안 넓은 세상을 바라보고 나온 후에는 일하러 가야 했습니다. 주변을 둘러보자, 트레일에서 조금 떨어진 아늑한 장소를 찾았습니다: 홀로 있지만 길을 잃지는 않았습니다. 급히 배낭을 푼 다음 모든 물건을 내 앞에 펼쳤습니다. 해먹 매달렸나요? 완료. 나의 침낭을 붙잡았고-쿨쿨…. 순식간에 죽은 듯이 잠이 들었습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"인생의 모든 복잡함으로부터 멀리 떨어진 곳에서 일어나 보는 것은 전날 저녁보다 더 자유로운 느낌을 줍니다. 앞에 펼쳐진 24시간 안에는 아무것이나 원하는 대로 할 수 있습니다. 아무것도 나에게 해를 가하지 못하는 곳입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"미니 프로판 가스통. 건조한 재래식 소작불. 그리고 불타는 화재 소리. 내 미니 냄비를 열어 미니 스토브 같은 장치에 맞춰놨습니다. 오트밀 팩을 열었습니다. 가져온 물병 중 하나를 풀었습니다. 끓였습니다. 다섯 분 뒤, 가장 지루한 맛의 음식을 먹으며 가장 지루하지 않은 풍경을 바라보고 있었습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"고요한 시간을 즐기는 것 외에는 별 다른 일을 하지 않은 후, 하산을 시작했습니다. 발 한 번에 한 발씩, 아래로, 아래로, 아래로 내려왔습니다. 테크스처에 맞게 신발 밑창이 울리는 소리가 기묘하게 만족스러웠습니다. 모르게보니, 길 머리말 표지판을 조금 앞에서 볼 수 있었습니다. 아래로 내려가는 길은 올라가는 길보다 훨씬 빨랐습니다. 아마도 나는 이걸 잘 하게 되고 있는 걸까요?\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: _jsx(_components.strong, {\n        children: \"하루의 마지막 이벤트는 간지러운 것으로 6마일을 뛰는 것이었다. 아무도 찾을 수 없는 비밀 장소에 물건을 숨기고 곧바로 달려갔다. 이전 하이킹으로 몸 전체가 아팠지만 여전히 평화로웠다. 도로 포장된 길에서 신발이 삑삑거리는 느낌은 산길을 내려오는 충격적인 느낌과 대조적이었다. 모르게 3마일 씩 왕복으로 3마일을 뛰어왔다. 땀과 먼지에 젖어 배고픔을 느끼며, 야생을 떠나는 게 서운했지만 정화를 받을 준비가 되어 있었다. 집으로 돌아가야 할 시간이었고, 모든 우선순위들 속으로 다시 들어가야 했다. 짧았지만 이 여행은 나에게 고요함과 단숨한 탈출을 제공해 주었다.\"\n      })\n    })]\n  });\n}\nfunction MDXContent(props = {}) {\n  const {wrapper: MDXLayout} = Object.assign({}, _provideComponents(), props.components);\n  return MDXLayout ? _jsx(MDXLayout, Object.assign({}, props, {\n    children: _jsx(_createMdxContent, props)\n  })) : _createMdxContent(props);\n}\nreturn {\n  default: MDXContent\n};\n","frontmatter":{},"scope":{}}},"__N_SSG":true}