{"pageProps":{"post":{"title":"핑크 도시에서의 신비를 다시 찾다","description":"","date":"2024-05-18 00:30","slug":"2024-05-18-RediscoveringWonderinThePinkCity","content":"\n\n자이푸르, 라자스탄, 인도\n\n북서부 인도는 항상 나에게 조금은 신비한 곳이었습니다.\n\n내가 뭄바이에 지은 일시적인 집은 혼돈의 큰 그림이죠. 그 일렉트로닉한 혼돈을 마주할 때마다 그것을 다시 깨닫게 됩니다. 세상에 이와 같은 다른 곳은 없습니다.\n\n내 파트너의 가족은 남인도 출신이고, 몇 번의 여행을 통해 벵갈루루로 내려왔어요; 이 곳은 인도 실리콘밸리의 신규 풍요로움에도 불구하고 늘어가는 열대 식물로, 지금은 무분별한 발전과 기후변화로 조금 서서히 사라지고 있어요.\n\n<div class=\"content-ad\"></div>\n\n인도는 지역 간의 엄청난 다양성을 가진 멋진 나라입니다. 나머지 부분은 완전히 이해할 수 없는 완전히 다른 나라처럼 느껴졌어요. 처음으로 BOMBAY에서 북쪽으로 트레킹을 떠났을 때, 자이푸르의 마하라자의 궁전과 라자스탄의 수도에 대해 무엇을 기대해야 할지 전혀 몰랐어요.\n\n이 이야기를 쓰면서 인으로 앉아 있으면서 우리 숙소의 잔디밭 지붕에서 일몰을 보고 있어요. 하늘을 빠르게 지나가는 작은 검은 점들을 볼 수 있어요. 근처의 모스크에서 도시 전체에 저녁 기도를 나누어 주는데, 그 맑고 고요한 소리는 자이푸르의 좁은 거리와 분홍 사ndstone 건물에 울려 퍼져요.\n\n1월에는 도시에서 유명한 코이트 페스티벌이 열러요. 태양의 북상과 겨울의 끝을 축하하는 행사에요. 언젠가는 직접 보러 가지 못할지도 모르지만, 하늘을 빠르게 지나가며 울리는 커다란 웅음 소리에 여전히 마음이 사로잡혀 있어요.\n\n<div class=\"content-ad\"></div>\n\n한 번에 공중에는 네 개나 다섯 개까지만 날아다니고 있지만, 눈을 감고 수천 마리의 제비들이 날아다니는 모습을 상상할 수 있어요.\n\n## 아메르 요새\n\n아라발 및 나하르가 언덕이 메마른 도시를 둘러싸고 있어요. 산 같지는 않지만 낮은 건물들의 배경으로 여전히 지배적인 아름다움을 자아내고 있어요. 자이푸르에서 약 11킬로미터 떨어진 곳에 위치한 아메르 요새는 계곡을 내려다보는 산 정상에 자리 잡고 있어요. 이 요새는 1592년 라자 만 싱이 아메르 마을 주변에 세우게 되었고 인접한 궁전과 쌍둥이처럼 어우러져 있어요.\n\n우리는 가파른 계단을 올라 요새 입구까지 산책을 했어요. 관광객들로 장식된 코끼리와 장사꾼 사이를 지나가며 올라가는 도중, 모르는 척하는 우리에게 마침새로운 가이드를 찾고 있는 듯한 눈치였어요.\n\n<div class=\"content-ad\"></div>\n\n![Rediscovering Wonder in The Pink City](/assets/img/2024-05-18-RediscoveringWonderinThePinkCity_1.png)\n\n아메르 요새와 그 인접한 궁전은 웅장한 규모로 섰다 - 거울 볼륨, 이국적인 식물이 자리 잡은 산 정상의 안뜰, 강력한 벽, 끝장도 없이 무거운 문, 그리고 호수 중앙에 지어진 사프란 정원까지!\n\n그러나 우리를 가장 감명 깊게 한 것은 대규모가 아니었습니다. 벽들은 복잡한 디자인과 조각으로 그려졌습니다; 주로 꽃무늬. 기둥 형태의 갓은 유사한 세부 사항을 자랑하며, 옅은 분홍색으로 빛나며 구조의 노란 벽을 보완했습니다. 돌 조각으로 된 창조물은 내부를 밝혀 주었으며, 우리에게 배경의 산들을 엿볼 수 있는 기회를 제공했습니다.\n\n아메르 요새를 묘사하는 말은 도리어 미련조차 못난다. 규모나 시각에 관계없이, 우리를 멈출 수밖에 없게 하는 것이 늘 있었습니다.\n\n<div class=\"content-ad\"></div>\n\n## 시티 팰리스, 잔타르 만타르 & 하와 말\n\n재푸르는 서기 기원후에 지어진 최초의 계획된 도시였습니다. 아메르의 혼잡함에 실망한 싱은 무역, 산업 및 상업의 중심 지역으로 사용하기 위해 평지에 새로운 도시를 세우기로 결정했습니다. 현재의 재푸르를 의도적이라고 상상하기는 어렵지만, 도시의 오래된 벽과 역사적인 중심은 여전히 마하라자의 비전을 닮고 있습니다.\n\n분홍색 벽과 건물로 특징지어진 다운타운으로 불리는 핑크 시티의 중심에는 시티 팰리스가 위치하고 있습니다.\n\n<div class=\"content-ad\"></div>\n\n이 도시의 분홍색 배경에 대한 가장 흔한 이야기는 인도 반도의 영국 식민지화와 관련이 있다. 이 이야기에 의하면 1876년 영국 왕실을 환영하기 위해 분홍색을 상징으로 한 환대가 도시에 이뤄졌고, 이 미학이 여러 해 지속되었다.\n\n![Rediscovering Wonder in The Pink City](/assets/img/2024-05-18-RediscoveringWonderinThePinkCity_3.png)\n\n그러나 이 이야기의 정확성에 대한 논란도 있다; 궁전의 작은 판은 인기있는 신화와 모순되는 내용을 담고 있다. 도시 궁전은 지금은 박물관으로 부분 변환되어 있지만 영국의 지배 이전부터 비슷한 분홍색을 입혔다는 예술적 증거가 있다. 그러나 몇몇 예술적 자료를 제외하고는 뚜렷한 증거를 찾지 못했다.\n\n나는 일반적으로 Jaipur의 멋진 장미빛 미학이 제국의 산물이 아니었을 것이라는 생각에 호의적이지만, 진실은 아마 중간 어딘가에 있을 것이다.\n\n<div class=\"content-ad\"></div>\n\n궁전과 인접한 잔타르 만타르는 천체의 위치와 움직임을 측정하기 위해 건설된 거대한 천문 기념물 약 20개의 집합체입니다. 1729년에 설계된 이 장소는 천문학에 대한 매료와 광명한 지식으로 유명한 지배자 사와이 자이 싱 2세에 의해 건축되었으며 오랫동안 세계에서 가장 선진한 관측소 중 하나로 인정받았습니다.\n\n그 디자인은 속임수같이 간단하며 돌로 주로 지어져 숨막히는 크기를 자랑합니다. 복합체에서 가장 높은 구조물인 태양시계는 높이 27미터(89피트)에 달해 자랑스럽게 솟아 있습니다!\n\n![image](/assets/img/2024-05-18-RediscoveringWonderinThePinkCity_4.png)\n\n하와마할 – 바람의 궁전 –은 자이푸르에서 가장 인식도 높은 명소 중 하나로 꼽힙니다. 그 꿀벌집처럼 생긴 구조와 화려한 분홍색 파사드는 우수한 엽서 소재가 됩니다. 나는 자이푸르라는 도시에 대해 알기 전에도 궁전을 알아볼 수 있을 정도였습니다.\n\n<div class=\"content-ad\"></div>\n\n![Rediscovering Wonder in The Pink City](/assets/img/2024-05-18-RediscoveringWonderinThePinkCity_5.png)\n\n여기는 로열 궁정 여성들이 일상 속 도시 생활을 감상하되 자신들은 보이지 않도록 설계된 그들을위한 창틀입니다. 가게, 시민, 노점상 및 오토리끄 즐비한 길을 내려다보고 있습니다. 관광 목적으로 재개발 됐지만, 19세기 자이푸르의 북적거린 모습을 상상하기 쉽습니다.\n\n이 멋진 외관 뒤에 숨어있는 구조는 미로와 같습니다. 협곡, 좁은 현관, 그리고 계단에 입구들이 독립적으로 배치돼 우리를 혼란스럽게 합니다. 카오스 같아 보이지만, 그 안은 바람이 하와 말의 미를 통해 통과되어 자연 냉각 시스템으로 작용하도록 설계된 열린 구조였습니다; 그래서 바람궁이라 불립니다.\n\n## 하누만 사원\n\n<div class=\"content-ad\"></div>\n\n한무탄: 힘과 헌신의 힌두 신이자 악령으로부터 보호자인 원숭이 모습을 한 신입니다. 어린 시절, 한무탄은 태양을 과일로 착각해 올라가서 따려고 하다가 치명적인 타격을 입었습니다. 계속된 버릇없는 행동으로 신성한 능력을 잊게 됐죠.\n\n그는 나중에 힘을 되찾고 원숭이 군대를 이끌며 악마 라바나와의 전쟁에서 도움을 준 것으로 알려져 있습니다.\n\n한데 한무탄 사원이 원숭이 수백 마리로 가득 차 있다는 점은 얼마나 적합한지요! 😊\n\n![바쁜 원숭이들이 오가는 한무탄 사원](/assets/img/2024-05-18-RediscoveringWonderinThePinkCity_6.png)\n\n<div class=\"content-ad\"></div>\n\n한우만 사원은 천연 온천으로 조각된 산 골짜기에 위치하고 있습니다. 사원 꼭대기까지 계단을 오르면 작은 원숭이 떼들이 반겨줍니다. 원숭이들은 햇볕을 피해 쉬거나 미리 준비된 바티 공을 먹는 모습을 보여줍니다.\n\n원숭이들이 주인공일 줄 알았는데, 이 경치를 봐!\n\n![RediscoveringWonderinThePinkCity_7.png](/assets/img/2024-05-18-RediscoveringWonderinThePinkCity_7.png)\n\n## 랄 마스!\n\n<div class=\"content-ad\"></div>\n\n관광 명소들 말고도, 우리는 라자스탄 음식을 맛보는 것에 흥분했어요. 인도는 행성상 가장 다양한 음식을 가진 나라 중 하나라는데, 무엇을 맛볼 수 있는지 기대돼요.\n\n그래도 나는 탈리(Tali)가 그 지역의 음식을 경험하는 가장 좋은 방법 중 하나라고 생각해. 이것은 다양한 요리가 담긴 거대한 접시를 의미해: 쌀, 로티, 몇 가지 야채 또는 고기 요리가 마사라 그레이비에 들어가 있고, 라이타(먹는 요구르트)와 디저트도 함께요. 그외에도 고정된 룰은 없어서, 대부분의 레스토랑에서 그 날 신선한 재료에 따라 탈리 구성이 변경돼.\n\n다양성과 변화무쌍성 덕분에 새로운 것을 시도해보기에 훌륭한 기회네요!\n\n일부 유명한 탈리 요리는 카디 파코라(Kadhi Pakora): 크림 마사라 그레이비에 튀긴 야채 볼; 케르 산그리(Ker Sangri): 현지 케르 베리를 압력솥으로 익혀 양념에 버무겨 튀긴 요리; 그리고 달 바티(Dal Baati): 담백하고 밀도 높은 빵을 부드러운 향신료 마사라가 든 호불호를 불 형태로 먹는 요리였어요.\n\n<div class=\"content-ad\"></div>\n\n아주 먼 곳에서, 그러나 우리는 사실 Laal Maas를 가장 즐겼어요. 힌디어로는 '빨간 고기'로 직역되는데, 인도로 이사 온 이후 입에 넣은 것 중에 제일 맛있을지도 몰라요. 기름진 부드러운 양고기가 매운 마사라 소스에 담겨, 카슈미르 고추로 화려하게 빨개져 있어요. 정말 신성한 맛이었어요.\n\n![Laal Maas](/assets/img/2024-05-18-RediscoveringWonderinThePinkCity_8.png)\n\n열도가 섭씨 40도(화씨 105도)에 달한다는 아저씨의 경고에도 불구하고, 우리는 그것을 먹자고 하지 않을 수가 없었어요. 매운 음식과 주변 열기의 조합이 지나치다는 주장이었죠. 접시를 비웠을 때 자랑해도 굳이 인정의 표시를 받지 못했어요!\n\n우리에게 너무 매워서 괜찮은 것만 빼고, 어떤 이에게는 케첩 포장지를 손에서 빼앗겼던 시간만 못한 이야기도 있는데요. 그건 다음 이야기로 남겨두도록 해요.\n\n<div class=\"content-ad\"></div>\n\n## 놀라움을 다시 찾다\n\n완전히 새로운 장소를 첫 탐험했던 그때를 기억합니다 — 그것을 모두 철저히 체득하고 싶은 갈망이 있었습니다. 냄새, 소리, 사람들의 존재하는 방식; 그것은 매혹적인 놀라움이었습니다.\n\n인도의 뭄바이는 미국 조지아 주의 한 족적인 작은 마을과는 큰 차이가 있습니다; 어린 시절 나는 시간을 들여다보던 모든 것이 이제 일상의 일부입니다. 멀리 온 것에 자부심을 느끼지만, 순전한 어린이 같은 놀라움은 점점 피하게 되었습니다.\n\n자이푸르로의 이 여행은 그 느낌의 조금만 찾아보는 희귀한 기회였습니다. 주변의 세계를 눈을 휘둥그렇게 뜨고 완전히 낯선 것을 들이마시는 기회였습니다.\n\n<div class=\"content-ad\"></div>\n\n네, 우리가 자이푸르에 머무른 시간은 짧았고, 그렇다고 도시의 표면 이상을 파헤치지 못한 것도 사실이죠. 하지만 주황빛 하늘을 올려다보면서 분홍빛 건물들을 감상하고, 배에 라알 마스를 채워먹으며 연분홍색 연들이 날아다니고 맴돌아다니는 곳을 지켜보았을 때 그 풍경은 정말 멋진 것이었어요.\n\n이야기 읽어 주셔서 감사합니다, 여러분 :)\n\n이 기사는 \"위치 탐험\"이라는 시리즈 중 하나입니다.\n\n새로운 장소를 경험하고 글을 쓰는 것을 정말 좋아해요, 실제인지 상상 속인지 상관없이 즐기며 이에 대해 서술하고 있습니다!\n\n<div class=\"content-ad\"></div>\n\n평화와 사랑, 그리고 치즈케이크 여러분!","ogImage":{"url":"/assets/img/2024-05-18-RediscoveringWonderinThePinkCity_0.png"},"coverImage":"/assets/img/2024-05-18-RediscoveringWonderinThePinkCity_0.png","tag":["Tech"],"readingTime":6},"content":{"compiledSource":"/*@jsxRuntime automatic @jsxImportSource react*/\nconst {Fragment: _Fragment, jsx: _jsx, jsxs: _jsxs} = arguments[0];\nconst {useMDXComponents: _provideComponents} = arguments[0];\nfunction _createMdxContent(props) {\n  const _components = Object.assign({\n    p: \"p\",\n    h2: \"h2\",\n    img: \"img\"\n  }, _provideComponents(), props.components);\n  return _jsxs(_Fragment, {\n    children: [_jsx(_components.p, {\n      children: \"자이푸르, 라자스탄, 인도\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"북서부 인도는 항상 나에게 조금은 신비한 곳이었습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"내가 뭄바이에 지은 일시적인 집은 혼돈의 큰 그림이죠. 그 일렉트로닉한 혼돈을 마주할 때마다 그것을 다시 깨닫게 됩니다. 세상에 이와 같은 다른 곳은 없습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"내 파트너의 가족은 남인도 출신이고, 몇 번의 여행을 통해 벵갈루루로 내려왔어요; 이 곳은 인도 실리콘밸리의 신규 풍요로움에도 불구하고 늘어가는 열대 식물로, 지금은 무분별한 발전과 기후변화로 조금 서서히 사라지고 있어요.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"인도는 지역 간의 엄청난 다양성을 가진 멋진 나라입니다. 나머지 부분은 완전히 이해할 수 없는 완전히 다른 나라처럼 느껴졌어요. 처음으로 BOMBAY에서 북쪽으로 트레킹을 떠났을 때, 자이푸르의 마하라자의 궁전과 라자스탄의 수도에 대해 무엇을 기대해야 할지 전혀 몰랐어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"이 이야기를 쓰면서 인으로 앉아 있으면서 우리 숙소의 잔디밭 지붕에서 일몰을 보고 있어요. 하늘을 빠르게 지나가는 작은 검은 점들을 볼 수 있어요. 근처의 모스크에서 도시 전체에 저녁 기도를 나누어 주는데, 그 맑고 고요한 소리는 자이푸르의 좁은 거리와 분홍 사ndstone 건물에 울려 퍼져요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"1월에는 도시에서 유명한 코이트 페스티벌이 열러요. 태양의 북상과 겨울의 끝을 축하하는 행사에요. 언젠가는 직접 보러 가지 못할지도 모르지만, 하늘을 빠르게 지나가며 울리는 커다란 웅음 소리에 여전히 마음이 사로잡혀 있어요.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"한 번에 공중에는 네 개나 다섯 개까지만 날아다니고 있지만, 눈을 감고 수천 마리의 제비들이 날아다니는 모습을 상상할 수 있어요.\"\n    }), \"\\n\", _jsx(_components.h2, {\n      children: \"아메르 요새\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"아라발 및 나하르가 언덕이 메마른 도시를 둘러싸고 있어요. 산 같지는 않지만 낮은 건물들의 배경으로 여전히 지배적인 아름다움을 자아내고 있어요. 자이푸르에서 약 11킬로미터 떨어진 곳에 위치한 아메르 요새는 계곡을 내려다보는 산 정상에 자리 잡고 있어요. 이 요새는 1592년 라자 만 싱이 아메르 마을 주변에 세우게 되었고 인접한 궁전과 쌍둥이처럼 어우러져 있어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"우리는 가파른 계단을 올라 요새 입구까지 산책을 했어요. 관광객들로 장식된 코끼리와 장사꾼 사이를 지나가며 올라가는 도중, 모르는 척하는 우리에게 마침새로운 가이드를 찾고 있는 듯한 눈치였어요.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: _jsx(_components.img, {\n        src: \"/assets/img/2024-05-18-RediscoveringWonderinThePinkCity_1.png\",\n        alt: \"Rediscovering Wonder in The Pink City\"\n      })\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"아메르 요새와 그 인접한 궁전은 웅장한 규모로 섰다 - 거울 볼륨, 이국적인 식물이 자리 잡은 산 정상의 안뜰, 강력한 벽, 끝장도 없이 무거운 문, 그리고 호수 중앙에 지어진 사프란 정원까지!\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그러나 우리를 가장 감명 깊게 한 것은 대규모가 아니었습니다. 벽들은 복잡한 디자인과 조각으로 그려졌습니다; 주로 꽃무늬. 기둥 형태의 갓은 유사한 세부 사항을 자랑하며, 옅은 분홍색으로 빛나며 구조의 노란 벽을 보완했습니다. 돌 조각으로 된 창조물은 내부를 밝혀 주었으며, 우리에게 배경의 산들을 엿볼 수 있는 기회를 제공했습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"아메르 요새를 묘사하는 말은 도리어 미련조차 못난다. 규모나 시각에 관계없이, 우리를 멈출 수밖에 없게 하는 것이 늘 있었습니다.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.h2, {\n      children: \"시티 팰리스, 잔타르 만타르 & 하와 말\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"재푸르는 서기 기원후에 지어진 최초의 계획된 도시였습니다. 아메르의 혼잡함에 실망한 싱은 무역, 산업 및 상업의 중심 지역으로 사용하기 위해 평지에 새로운 도시를 세우기로 결정했습니다. 현재의 재푸르를 의도적이라고 상상하기는 어렵지만, 도시의 오래된 벽과 역사적인 중심은 여전히 마하라자의 비전을 닮고 있습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"분홍색 벽과 건물로 특징지어진 다운타운으로 불리는 핑크 시티의 중심에는 시티 팰리스가 위치하고 있습니다.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"이 도시의 분홍색 배경에 대한 가장 흔한 이야기는 인도 반도의 영국 식민지화와 관련이 있다. 이 이야기에 의하면 1876년 영국 왕실을 환영하기 위해 분홍색을 상징으로 한 환대가 도시에 이뤄졌고, 이 미학이 여러 해 지속되었다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: _jsx(_components.img, {\n        src: \"/assets/img/2024-05-18-RediscoveringWonderinThePinkCity_3.png\",\n        alt: \"Rediscovering Wonder in The Pink City\"\n      })\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그러나 이 이야기의 정확성에 대한 논란도 있다; 궁전의 작은 판은 인기있는 신화와 모순되는 내용을 담고 있다. 도시 궁전은 지금은 박물관으로 부분 변환되어 있지만 영국의 지배 이전부터 비슷한 분홍색을 입혔다는 예술적 증거가 있다. 그러나 몇몇 예술적 자료를 제외하고는 뚜렷한 증거를 찾지 못했다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"나는 일반적으로 Jaipur의 멋진 장미빛 미학이 제국의 산물이 아니었을 것이라는 생각에 호의적이지만, 진실은 아마 중간 어딘가에 있을 것이다.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"궁전과 인접한 잔타르 만타르는 천체의 위치와 움직임을 측정하기 위해 건설된 거대한 천문 기념물 약 20개의 집합체입니다. 1729년에 설계된 이 장소는 천문학에 대한 매료와 광명한 지식으로 유명한 지배자 사와이 자이 싱 2세에 의해 건축되었으며 오랫동안 세계에서 가장 선진한 관측소 중 하나로 인정받았습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그 디자인은 속임수같이 간단하며 돌로 주로 지어져 숨막히는 크기를 자랑합니다. 복합체에서 가장 높은 구조물인 태양시계는 높이 27미터(89피트)에 달해 자랑스럽게 솟아 있습니다!\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: _jsx(_components.img, {\n        src: \"/assets/img/2024-05-18-RediscoveringWonderinThePinkCity_4.png\",\n        alt: \"image\"\n      })\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"하와마할 – 바람의 궁전 –은 자이푸르에서 가장 인식도 높은 명소 중 하나로 꼽힙니다. 그 꿀벌집처럼 생긴 구조와 화려한 분홍색 파사드는 우수한 엽서 소재가 됩니다. 나는 자이푸르라는 도시에 대해 알기 전에도 궁전을 알아볼 수 있을 정도였습니다.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: _jsx(_components.img, {\n        src: \"/assets/img/2024-05-18-RediscoveringWonderinThePinkCity_5.png\",\n        alt: \"Rediscovering Wonder in The Pink City\"\n      })\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"여기는 로열 궁정 여성들이 일상 속 도시 생활을 감상하되 자신들은 보이지 않도록 설계된 그들을위한 창틀입니다. 가게, 시민, 노점상 및 오토리끄 즐비한 길을 내려다보고 있습니다. 관광 목적으로 재개발 됐지만, 19세기 자이푸르의 북적거린 모습을 상상하기 쉽습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"이 멋진 외관 뒤에 숨어있는 구조는 미로와 같습니다. 협곡, 좁은 현관, 그리고 계단에 입구들이 독립적으로 배치돼 우리를 혼란스럽게 합니다. 카오스 같아 보이지만, 그 안은 바람이 하와 말의 미를 통해 통과되어 자연 냉각 시스템으로 작용하도록 설계된 열린 구조였습니다; 그래서 바람궁이라 불립니다.\"\n    }), \"\\n\", _jsx(_components.h2, {\n      children: \"하누만 사원\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"한무탄: 힘과 헌신의 힌두 신이자 악령으로부터 보호자인 원숭이 모습을 한 신입니다. 어린 시절, 한무탄은 태양을 과일로 착각해 올라가서 따려고 하다가 치명적인 타격을 입었습니다. 계속된 버릇없는 행동으로 신성한 능력을 잊게 됐죠.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그는 나중에 힘을 되찾고 원숭이 군대를 이끌며 악마 라바나와의 전쟁에서 도움을 준 것으로 알려져 있습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"한데 한무탄 사원이 원숭이 수백 마리로 가득 차 있다는 점은 얼마나 적합한지요! 😊\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: _jsx(_components.img, {\n        src: \"/assets/img/2024-05-18-RediscoveringWonderinThePinkCity_6.png\",\n        alt: \"바쁜 원숭이들이 오가는 한무탄 사원\"\n      })\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"한우만 사원은 천연 온천으로 조각된 산 골짜기에 위치하고 있습니다. 사원 꼭대기까지 계단을 오르면 작은 원숭이 떼들이 반겨줍니다. 원숭이들은 햇볕을 피해 쉬거나 미리 준비된 바티 공을 먹는 모습을 보여줍니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"원숭이들이 주인공일 줄 알았는데, 이 경치를 봐!\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: _jsx(_components.img, {\n        src: \"/assets/img/2024-05-18-RediscoveringWonderinThePinkCity_7.png\",\n        alt: \"RediscoveringWonderinThePinkCity_7.png\"\n      })\n    }), \"\\n\", _jsx(_components.h2, {\n      children: \"랄 마스!\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"관광 명소들 말고도, 우리는 라자스탄 음식을 맛보는 것에 흥분했어요. 인도는 행성상 가장 다양한 음식을 가진 나라 중 하나라는데, 무엇을 맛볼 수 있는지 기대돼요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"그래도 나는 탈리(Tali)가 그 지역의 음식을 경험하는 가장 좋은 방법 중 하나라고 생각해. 이것은 다양한 요리가 담긴 거대한 접시를 의미해: 쌀, 로티, 몇 가지 야채 또는 고기 요리가 마사라 그레이비에 들어가 있고, 라이타(먹는 요구르트)와 디저트도 함께요. 그외에도 고정된 룰은 없어서, 대부분의 레스토랑에서 그 날 신선한 재료에 따라 탈리 구성이 변경돼.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"다양성과 변화무쌍성 덕분에 새로운 것을 시도해보기에 훌륭한 기회네요!\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"일부 유명한 탈리 요리는 카디 파코라(Kadhi Pakora): 크림 마사라 그레이비에 튀긴 야채 볼; 케르 산그리(Ker Sangri): 현지 케르 베리를 압력솥으로 익혀 양념에 버무겨 튀긴 요리; 그리고 달 바티(Dal Baati): 담백하고 밀도 높은 빵을 부드러운 향신료 마사라가 든 호불호를 불 형태로 먹는 요리였어요.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"아주 먼 곳에서, 그러나 우리는 사실 Laal Maas를 가장 즐겼어요. 힌디어로는 '빨간 고기'로 직역되는데, 인도로 이사 온 이후 입에 넣은 것 중에 제일 맛있을지도 몰라요. 기름진 부드러운 양고기가 매운 마사라 소스에 담겨, 카슈미르 고추로 화려하게 빨개져 있어요. 정말 신성한 맛이었어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: _jsx(_components.img, {\n        src: \"/assets/img/2024-05-18-RediscoveringWonderinThePinkCity_8.png\",\n        alt: \"Laal Maas\"\n      })\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"열도가 섭씨 40도(화씨 105도)에 달한다는 아저씨의 경고에도 불구하고, 우리는 그것을 먹자고 하지 않을 수가 없었어요. 매운 음식과 주변 열기의 조합이 지나치다는 주장이었죠. 접시를 비웠을 때 자랑해도 굳이 인정의 표시를 받지 못했어요!\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"우리에게 너무 매워서 괜찮은 것만 빼고, 어떤 이에게는 케첩 포장지를 손에서 빼앗겼던 시간만 못한 이야기도 있는데요. 그건 다음 이야기로 남겨두도록 해요.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.h2, {\n      children: \"놀라움을 다시 찾다\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"완전히 새로운 장소를 첫 탐험했던 그때를 기억합니다 — 그것을 모두 철저히 체득하고 싶은 갈망이 있었습니다. 냄새, 소리, 사람들의 존재하는 방식; 그것은 매혹적인 놀라움이었습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"인도의 뭄바이는 미국 조지아 주의 한 족적인 작은 마을과는 큰 차이가 있습니다; 어린 시절 나는 시간을 들여다보던 모든 것이 이제 일상의 일부입니다. 멀리 온 것에 자부심을 느끼지만, 순전한 어린이 같은 놀라움은 점점 피하게 되었습니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"자이푸르로의 이 여행은 그 느낌의 조금만 찾아보는 희귀한 기회였습니다. 주변의 세계를 눈을 휘둥그렇게 뜨고 완전히 낯선 것을 들이마시는 기회였습니다.\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"네, 우리가 자이푸르에 머무른 시간은 짧았고, 그렇다고 도시의 표면 이상을 파헤치지 못한 것도 사실이죠. 하지만 주황빛 하늘을 올려다보면서 분홍빛 건물들을 감상하고, 배에 라알 마스를 채워먹으며 연분홍색 연들이 날아다니고 맴돌아다니는 곳을 지켜보았을 때 그 풍경은 정말 멋진 것이었어요.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"이야기 읽어 주셔서 감사합니다, 여러분 :)\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"이 기사는 \\\"위치 탐험\\\"이라는 시리즈 중 하나입니다.\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"새로운 장소를 경험하고 글을 쓰는 것을 정말 좋아해요, 실제인지 상상 속인지 상관없이 즐기며 이에 대해 서술하고 있습니다!\"\n    }), \"\\n\", _jsx(\"div\", {\n      class: \"content-ad\"\n    }), \"\\n\", _jsx(_components.p, {\n      children: \"평화와 사랑, 그리고 치즈케이크 여러분!\"\n    })]\n  });\n}\nfunction MDXContent(props = {}) {\n  const {wrapper: MDXLayout} = Object.assign({}, _provideComponents(), props.components);\n  return MDXLayout ? _jsx(MDXLayout, Object.assign({}, props, {\n    children: _jsx(_createMdxContent, props)\n  })) : _createMdxContent(props);\n}\nreturn {\n  default: MDXContent\n};\n","frontmatter":{},"scope":{}}},"__N_SSG":true}